Repository: SihyeonJeon/factory
Catalog: workspace/ios/App/Resources/Localizable.xcstrings
Source language: ko
Languages: en

# UnfadingLocalized.GroupHub.overviewSection
source: 그룹 정보
en: Group Info

# UnfadingLocalized.GroupHub.ownerRole
source: 그룹장
en: Owner

# UnfadingLocalized.GroupHub.partnerRole
source: 파트너
en: Partner

# UnfadingLocalized.GroupHub.photoExportDownloadFailed
source: 사진을 다운로드하지 못했어요.
en: We could not download the photos.

# UnfadingLocalized.GroupHub.photoExportSignedURLFailed
source: 사진 링크를 준비하지 못했어요.
en: We could not prepare the photo links.

# UnfadingLocalized.GroupHub.photoExportWriteFailed
source: 사진 내보내기 파일을 만들지 못했어요.
en: We could not create the photo export.

# UnfadingLocalized.GroupHub.qrPlaceholder
source: QR 코드는 다음 라운드에서 실제 링크와 연결돼요.
en: The QR code will connect to a real link in the next round.

# UnfadingLocalized.GroupHub.rewindToggle
source: Rewind 알림
en: Rewind reminders

# UnfadingLocalized.GroupHub.showQRCode
source: QR 보기
en: Show QR

# UnfadingLocalized.GroupHub.startedAtLabel
source: 시작일
en: Started On

# UnfadingLocalized.GroupHub.switchGroupCTA
source: 다른 그룹으로 전환
en: Switch Group

# UnfadingLocalized.GroupHub.youSuffix
source: 나
en: You

# UnfadingLocalized.Groups.actionFailed
source: 잠시 후 다시 시도해주세요.
en: Please try again shortly.

# UnfadingLocalized.Groups.codePlaceholder
source: 초대 코드
en: Invite Code

# UnfadingLocalized.Groups.copyCode
source: 복사
en: Copy

# UnfadingLocalized.Groups.coverEyebrow
source: 함께한 기록
en: Shared Record

# UnfadingLocalized.Groups.createButton
source: 만들기
en: Create

# UnfadingLocalized.Groups.createdBanner
source: 그룹이 생성되었어요!
en: Your group is ready!

# UnfadingLocalized.Groups.createTab
source: 새로 만들기
en: Create New

# UnfadingLocalized.Groups.dayCountFormat
source: 함께한 지 %lld일
en: Together for %lld days

# UnfadingLocalized.Groups.edit
source: 편집
en: Edit

# UnfadingLocalized.Groups.editGroupName
source: 그룹 이름 편집
en: Edit Group Name

# UnfadingLocalized.Groups.editNickname
source: 내 이름 편집
en: Edit My Name

# UnfadingLocalized.Groups.groupNameUpdated
source: 그룹 이름을 바꿨어요.
en: The group name has been updated.

# UnfadingLocalized.Groups.introPlaceholder
source: 소개 (선택)
en: Intro (Optional)

# UnfadingLocalized.Groups.invalidCode
source: 초대 코드를 확인해주세요.
en: Check the invite code and try again.

# UnfadingLocalized.Groups.inviteCodeLabel
source: 초대 코드
en: Invite Code

# UnfadingLocalized.Groups.inviteCta
source: 초대
en: Invite

# UnfadingLocalized.Groups.joinButton
source: 참여하기
en: Join

# UnfadingLocalized.Groups.joinedBanner
source: 그룹에 참여했어요!
en: You joined the group!

# UnfadingLocalized.Groups.joinTab
source: 초대 코드로 참여
en: Join with Invite Code

# UnfadingLocalized.Groups.memberCountFormat
source: 멤버 %lld명
en: %lld members

# UnfadingLocalized.Groups.memberCountFormat.couple
source: 둘만의 기록
en: A record just for us two

# UnfadingLocalized.Groups.memberCountFormat.general
source: 멤버 %lld명
en: %lld members

# UnfadingLocalized.Groups.membersLabel
source: 멤버
en: Members

# UnfadingLocalized.Groups.modeCouple
source: 커플
en: Couple

# UnfadingLocalized.Groups.modeGroup
source: 그룹
en: Group

# UnfadingLocalized.Groups.modePickerLabel
source: 모드
en: Mode

# UnfadingLocalized.Groups.namePlaceholder
source: 그룹 이름
en: Group Name

# UnfadingLocalized.Groups.navTitle
source: 그룹
en: Group

# UnfadingLocalized.Groups.nicknameHint
source: 이 그룹 안에서 사용할 이름
en: The name you will use in this group

# UnfadingLocalized.Groups.nicknamePlaceholder
source: 내 이름 (선택)
en: My Name (Optional)

# UnfadingLocalized.Groups.nicknameUpdated
source: 내 이름을 바꿨어요.
en: Your name has been updated.

# UnfadingLocalized.Groups.notOwnerHint
source: 그룹 이름은 만든 사람만 바꿀 수 있어요.
en: Only the owner can change the group name.

# UnfadingLocalized.Groups.onboardingTitle
source: 그룹 시작
en: Start a Group

# UnfadingLocalized.Groups.pickerAnniversaryFormat
source: 함께한 지 %lld일
en: Together for %lld days

# UnfadingLocalized.Groups.pickerClose
source: 그룹 선택 닫기
en: Close Group Picker

# UnfadingLocalized.Groups.pickerCreateNew
source: 새 그룹 만들기
en: Create New Group

# UnfadingLocalized.Groups.pickerMembersFormat
source: %lld명
en: %lld people

# UnfadingLocalized.Groups.pickerSubtitle
source: 여러 그룹을 동시에 쓸 수 있어요
en: You can use multiple groups at the same time.

# UnfadingLocalized.Groups.pickerTitle
source: 그룹 선택
en: Choose Group

# UnfadingLocalized.Groups.rotateCode
source: 재생성
en: Regenerate

# UnfadingLocalized.Groups.rotated
source: 새 초대 코드로 바뀌었어요.
en: The invite code was refreshed.

# UnfadingLocalized.Home.addMemoryFab
source: 추억 기록
en: Log Memory

# UnfadingLocalized.Home.clusterMarkerLabel
source: %@, 추억 %lld개
en: %@, %lld memories

# UnfadingLocalized.Home.collapsedMemoryTitle
source: %@ %lld · 위로 스와이프
en: %@ %lld · Swipe up

# UnfadingLocalized.Home.dateAccessibilityLabel
source: %lld월 %lld일
en: %lld/%lld

# UnfadingLocalized.Home.eventAccessibilityLabel
source: %@, %@, 사진 %lld장
en: %@, %@, %lld photos

# UnfadingLocalized.Home.filterAll
source: 전체
en: All

# UnfadingLocalized.Home.filterAnniversary
source: 기념일
en: Anniversary

# UnfadingLocalized.Home.filterDate
source: 데이트
en: Date

# UnfadingLocalized.Home.filterFood
source: 맛집
en: Food spot

# UnfadingLocalized.Home.filterTrip
source: 여행
en: Trip

# UnfadingLocalized.Home.groupChipHint
source: 현재 그룹을 바꾸거나 그룹 허브를 엽니다.
en: Switch the current group or open the group hub.

# UnfadingLocalized.Home.groupChipPlaceholder
source: 우리 그룹
en: Our group

# UnfadingLocalized.Home.groupSubtitle.couple
source: 함께한 지 %lld일
en: Together for %lld days

# UnfadingLocalized.Home.groupSubtitle.general
source: %lld명 · %lld일
en: %lld people · %lld days

# UnfadingLocalized.Home.incomingMemoryBadge
source: 새 추억 도착
en: New memory arrived

# UnfadingLocalized.Home.incomingMemoryToast
source: 새 추억이 도착했어요
en: A new memory just arrived.

# UnfadingLocalized.Home.memoryTitle.couple
source: 우리의 추억
en: Our Memories

# UnfadingLocalized.Home.memoryTitle.general
source: 크루 기록
en: Crew Log

# UnfadingLocalized.Home.navTitle
source: 추억 지도
en: Memory Map

# UnfadingLocalized.Home.newMemory
source: 새 추억
en: New Memory

# UnfadingLocalized.Home.offlineQueueBanner
source: 대기 중 %lld건 — 연결 복귀 시 자동 저장
en: %lld waiting — saves automatically when you're back online

# UnfadingLocalized.Home.rewindHintBody
source: 함께 남긴 장소와 사진을 모아 한 번에 돌아봐요.
en: Look back on the places and photos we saved together, all at once.

# UnfadingLocalized.Home.rewindHintBody.couple
source: 둘이 남긴 장소와 사진을 모아 한 번에 돌아봐요.
en: Look back on the places and photos we saved together, all at once.

# UnfadingLocalized.Home.rewindHintBody.general
source: 크루가 남긴 장소와 사진을 모아 한 번에 돌아봐요.
en: Look back on the places and photos the crew saved together, all at once.

# UnfadingLocalized.Home.rewindHintCta
source: 리와인드 보기
en: View Rewind

# UnfadingLocalized.Home.rewindHintTitle
source: 이번 달 리와인드
en: This Month's Rewind

# UnfadingLocalized.Home.rewindHintTitle.couple
source: 이번 달 우리의 리와인드
en: Our Rewind This Month

# UnfadingLocalized.Home.rewindHintTitle.general
source: 이번 달 크루 리와인드
en: Crew Rewind This Month

# UnfadingLocalized.Home.searchHint
source: 장소나 추억을 검색합니다.
en: Search places or memories.

# UnfadingLocalized.Home.searchLabel
source: 검색
en: Search

# UnfadingLocalized.MapTheme.defaultDescription
source: 표준 지도를 가장 담백하게 보여줘요.
en: Show the standard map in its cleanest form.

# UnfadingLocalized.MapTheme.defaultTitle
source: 기본
en: Default

# UnfadingLocalized.MapTheme.footer
source: 지도 화면에 바로 반영되며, 계정 설정과 함께 동기화됩니다.
en: This updates the map right away and syncs with your account settings.

# UnfadingLocalized.MapTheme.monoDescription
source: 채도를 낮춘 지도 위에 추억 핀만 또렷하게 남겨요.
en: Keep memory pins crisp on a desaturated map.

# UnfadingLocalized.MapTheme.monoTitle
source: 모노
en: Mono

# UnfadingLocalized.MapTheme.notSelected
source: 선택 안 됨
en: Not selected

# UnfadingLocalized.MapTheme.selected
source: 선택됨
en: Selected

# UnfadingLocalized.MapTheme.warmDescription
source: 관심 지점을 줄이고 더 부드러운 톤으로 집중해요.
en: Reduce points of interest and focus with a softer tone.

# UnfadingLocalized.MapTheme.warmTitle
source: 웜
en: Warm

# UnfadingLocalized.Onboarding.pageIndicatorHint
source: 페이지 이동
en: Change page

# UnfadingLocalized.Onboarding.skipCta
source: 건너뛰기
en: Skip

# UnfadingLocalized.Onboarding.slide1Body
source: 함께 간 장소를 핀으로 기록하고 언제든 다시 꺼내 봐요.
en: Save places we visited together as pins and revisit them anytime.

# UnfadingLocalized.Onboarding.slide1Title
source: 추억을 지도 위에 남기다
en: Pin memories on the map

# UnfadingLocalized.Onboarding.slide2Body
source: 그 자리에 다시 서면 예전 추억이 부드럽게 돌아와요.
en: When we stand there again, old memories come back softly.

# UnfadingLocalized.Onboarding.slide2Title
source: 장소 기반 리와인드
en: Place-based rewind

# UnfadingLocalized.Onboarding.slide3Body
source: 커플부터 친구 그룹까지. 우리만의 지도를 만들어 봐요.
en: From couples to friend groups, make a map that is ours.

# UnfadingLocalized.Onboarding.slide3Title
source: 둘, 또는 함께
en: Just us, or the whole crew

# UnfadingLocalized.Onboarding.startCta
source: 시작하기
en: Get Started

# UnfadingLocalized.PhotoGrid.addPhoto
source: 사진 추가
en: Add photo

# UnfadingLocalized.PhotoGrid.loadFailed
source: 사진을 불러오지 못했어요
en: We could not load the photo.

# UnfadingLocalized.PhotoGrid.loading
source: 불러오는 중
en: Loading

# UnfadingLocalized.PhotoGrid.removePhoto
source: 사진 삭제
en: Remove photo

# UnfadingLocalized.Placeholder.comingSoon
source: 준비 중
en: Coming Soon

# UnfadingLocalized.placeSuggestion.jeju-sunrise.subtitle
source: 제주 성산읍
en: Seongsan-eup, Jeju

# UnfadingLocalized.placeSuggestion.jeju-sunrise.title
source: 제주 성산일출봉
en: Seongsan Sunrise Peak

# UnfadingLocalized.placeSuggestion.sangsu-rooftop.subtitle
source: 서울 마포구
en: Mapo-gu, Seoul

# UnfadingLocalized.placeSuggestion.sangsu-rooftop.title
source: 상수 루프톱
en: Sangsu Rooftop

# UnfadingLocalized.placeSuggestion.yeouido-park.subtitle
source: 서울 영등포구
en: Yeongdeungpo-gu, Seoul

# UnfadingLocalized.placeSuggestion.yeouido-park.title
source: 여의도 한강공원
en: Yeouido Hangang Park

# UnfadingLocalized.Premium.cancel
source: App Store에서 언제든 취소 가능해요.
en: Cancel anytime in the App Store.

# UnfadingLocalized.Premium.currentFree
source: 무료 플랜
en: Free Plan

# UnfadingLocalized.Premium.currentPremium
source: 프리미엄 활성
en: Premium Active

# UnfadingLocalized.Premium.heroTitle
source: Unfading 프리미엄으로 더 많은 추억을
en: More memories with Unfading Premium

# UnfadingLocalized.Premium.loading
source: 상품 불러오는 중…
en: Loading products…

# UnfadingLocalized.Premium.manage
source: 구독 관리
en: Manage Subscription

# UnfadingLocalized.Premium.manageHint
source: App Store 구독 관리 화면을 엽니다.
en: Open the App Store subscription management screen.

# UnfadingLocalized.Premium.monthlyTitle
source: 월간 구독
en: Monthly Subscription

# UnfadingLocalized.Premium.restore
source: 구매 복원
en: Restore Purchases

# UnfadingLocalized.Premium.serverSyncFailedToast
source: 서버에 동기화하지 못했지만, 구독은 정상이에요
en: We could not sync with the server, but your subscription is active.

# UnfadingLocalized.Premium.showPaywall
source: 프리미엄 보기
en: View Premium

# UnfadingLocalized.Premium.subscribedBanner
source: 프리미엄이 활성화되었어요!
en: Premium is active!

# UnfadingLocalized.Premium.subtitle
source: 소중한 추억을 무제한으로
en: Keep your precious memories without limits

# UnfadingLocalized.Premium.title
source: Unfading 프리미엄
en: Unfading Premium

# UnfadingLocalized.Premium.yearlyBadge
source: 33% 절약
en: Save 33%

# UnfadingLocalized.Premium.yearlyTitle
source: 연간 구독
en: Annual Subscription

# UnfadingLocalized.Rewind.closeHint
source: 닫으면 홈 요약 패널로 돌아갑니다.
en: Close this to return to the home summary panel.

# UnfadingLocalized.Rewind.closeLabel
source: 리와인드 닫기
en: Close Rewind

# UnfadingLocalized.Rewind.coverHeadline
source: 이번 달, 함께 지나온 곳들
en: This month, places we moved through together

# UnfadingLocalized.Rewind.coverHeadline.couple
source: 이번 달, 함께 지나온 곳들
en: This month, places we moved through together

# UnfadingLocalized.Rewind.coverHeadline.general
source: 이번 달, 크루가 모인 곳들
en: This month, where the crew came together

# UnfadingLocalized.Rewind.coverPhotoLabel
source: 이번 달 리와인드 커버 사진
en: This month's rewind cover photo

# UnfadingLocalized.Rewind.emotionCloudSubtitle
source: 남긴 감정의 비율대로 크게 보여드려요.
en: We size each mood by how often it appeared.

# UnfadingLocalized.Rewind.emotionCloudTitle
source: 감정 태그 클라우드
en: Mood Tag Cloud

# UnfadingLocalized.Rewind.firstVisitsSubtitle
source: 새로 지도에 남긴 장소를 모았어요.
en: We gathered the new places we added to the map.

# UnfadingLocalized.Rewind.firstVisitsTitle
source: 처음 가본 곳
en: First-time Places

# UnfadingLocalized.Rewind.hoursTogetherUnit
source: 시간
en: Hours

# UnfadingLocalized.Rewind.navTitle
source: 리와인드
en: Rewind

# UnfadingLocalized.Rewind.nextStoryLabel
source: 다음 리와인드 카드
en: Next rewind card

# UnfadingLocalized.Rewind.photoCount
source: 사진 %lld장
en: %lld photos

# UnfadingLocalized.Rewind.photoDaySubtitle
source: 셔터를 가장 많이 누른 하루예요.
en: The day we took the most photos.

# UnfadingLocalized.Rewind.photoDayTitle
source: 사진 가장 많이 찍은 날
en: Most Photographed Day

# UnfadingLocalized.Rewind.previousStoryLabel
source: 이전 리와인드 카드
en: Previous rewind card

# UnfadingLocalized.Rewind.progressLabel
source: 리와인드 진행 %lld/%lld
en: Rewind progress %lld/%lld

# UnfadingLocalized.Rewind.reminderHint
source: 이곳 근처에 가면 관련 추억을 알려드려요.
en: We will remind you of related memories when you get close to this place.

# UnfadingLocalized.Rewind.reminderLabel
source: 장소 기반 알림
en: Place-based reminders

# UnfadingLocalized.Rewind.rewatchLabel
source: 다시 보기
en: Watch Again

# UnfadingLocalized.Rewind.shareLabel
source: 공유
en: Share

# UnfadingLocalized.Rewind.storyViewTitle
source: 리와인드 스토리
en: Rewind Story

# UnfadingLocalized.Rewind.timeTogetherBody
source: 함께 머문 시간이 한 장의 리와인드가 되었어요.
en: The time we spent together became one rewind.

# UnfadingLocalized.Rewind.timeTogetherBody.couple
source: 함께 머문 시간이 한 장의 리와인드가 되었어요.
en: The time we spent together became one rewind.

# UnfadingLocalized.Rewind.timeTogetherBody.general
source: 크루가 머문 시간이 한 장의 리와인드가 되었어요.
en: The time the crew spent together became one rewind.

# UnfadingLocalized.Rewind.timeTogetherSubtitle
source: 장소에 머문 시간을 모두 더했어요.
en: We added up all the time we spent in each place.

# UnfadingLocalized.Rewind.timeTogetherTitle
source: 함께 보낸 시간
en: Time Together

# UnfadingLocalized.Rewind.timeTogetherTitle.couple
source: 함께 보낸 시간
en: Time Together

# UnfadingLocalized.Rewind.timeTogetherTitle.general
source: 크루가 함께한 시간
en: Crew Time Together

# UnfadingLocalized.Rewind.topPlacesSubtitle
source: 이번 달에 가장 자주 다시 찾은 장소예요.
en: These are the places we came back to most this month.

# UnfadingLocalized.Rewind.topPlacesSubtitle.couple
source: 이번 달에 둘이 가장 자주 다시 찾은 장소예요.
en: These are the places we came back to most this month.

# UnfadingLocalized.Rewind.topPlacesSubtitle.general
source: 이번 달에 크루가 가장 자주 다시 찾은 장소예요.
en: These are the places the crew came back to most this month.

# UnfadingLocalized.Rewind.topPlacesTitle
source: 가장 많이 간 곳 TOP 3
en: Top 3 Places We Visited Most

# UnfadingLocalized.Rewind.visitCount
source: %lld번 방문
en: %lld visits

# UnfadingLocalized.Search.clearQuery
source: 검색어 지우기
en: Clear search

# UnfadingLocalized.Search.clearRecent
source: 모두 지우기
en: Clear all

# UnfadingLocalized.Search.emptyRecent
source: 최근 검색어가 아직 없어요.
en: There are no recent searches yet.

# UnfadingLocalized.Search.emptyResults
source: 검색 결과가 없어요.
en: No results found.

# UnfadingLocalized.Search.noGroup
source: 검색할 그룹을 먼저 선택해주세요.
en: Select a group to search first.

# UnfadingLocalized.Search.placeholder
source: 장소, 메모, 태그로 검색
en: Search by place, note, or tag

# UnfadingLocalized.Search.recentTitle
source: 최근 검색어
en: Recent searches

# UnfadingLocalized.Search.searchFailed
source: 검색 중 문제가 발생했어요. 잠시 후 다시 시도해주세요.
en: Something went wrong while searching. Please try again shortly.

# UnfadingLocalized.Search.title
source: 추억 검색
en: Search Memories

# UnfadingLocalized.Settings.accountSection
source: 계정
en: Account

# UnfadingLocalized.Settings.displayNamePlaceholder
source: 표시 이름
en: Display Name

# UnfadingLocalized.Settings.displayNameUpdated
source: 저장되었어요.
en: Saved.

# UnfadingLocalized.Settings.draftCountFormat
source: 임시 저장 %lld개
en: %lld drafts saved

# UnfadingLocalized.Settings.groupsRow
source: 그룹 관리
en: Manage Groups

# UnfadingLocalized.Settings.groupsRowHint
source: 그룹 허브로 이동합니다.
en: Open the group hub.

# UnfadingLocalized.Settings.groupsSection
source: 그룹
en: Group

# UnfadingLocalized.Settings.infoSection
source: 정보
en: Info

# UnfadingLocalized.Settings.licensesRow
source: 오픈소스 라이선스
en: Open Source Licenses

# UnfadingLocalized.Settings.navTitle
source: 설정
en: Settings

# UnfadingLocalized.Settings.preferencesSection
source: 환경설정
en: Preferences

# UnfadingLocalized.Settings.premiumComingSoon
source: 출시 예정
en: Coming Soon

# UnfadingLocalized.Settings.premiumExplore
source: 프리미엄 둘러보기
en: Explore Premium

# UnfadingLocalized.Settings.premiumSavingBadge
source: 33% 절약
en: Save 33%

# UnfadingLocalized.Settings.premiumSection
source: 프리미엄
en: Premium

# UnfadingLocalized.Settings.premiumTierAnnual
source: 프리미엄 연
en: Premium Annual

# UnfadingLocalized.Settings.premiumTierAnnualPrice
source: 연 ₩39,000
en: ₩39,000 / year

# UnfadingLocalized.Settings.premiumTierFreeName
source: 무료
en: Free

# UnfadingLocalized.Settings.premiumTierMonthly
source: 프리미엄 월
en: Premium Monthly

# UnfadingLocalized.Settings.premiumTierMonthlyPrice
source: 월 ₩4,900
en: ₩4,900 / month

# UnfadingLocalized.Settings.profileSection
source: 프로필
en: Profile

# UnfadingLocalized.Settings.reminderHint
source: 이곳 근처에 가면 관련 추억을 알려드려요.
en: We will remind you of related memories when you get close to this place.

# UnfadingLocalized.Settings.reminderToggle
source: 장소 기반 알림
en: Place-based reminders

# UnfadingLocalized.Settings.stubBody
source: 앱 환경과 계정 설정은 다가오는 라운드에서 구성됩니다.
en: App preferences and account settings will arrive in a future round.

# UnfadingLocalized.Settings.stubTitle
source: 설정 화면 준비 중
en: Settings screen in progress

# UnfadingLocalized.Settings.themeLabel
source: 테마
en: Theme

# UnfadingLocalized.Settings.tierFeatures.0.0
source: 월 30개 추억
en: 30 memories per month

# UnfadingLocalized.Settings.tierFeatures.0.1
source: 그룹 5명
en: Groups up to 5 people

# UnfadingLocalized.Settings.tierFeatures.0.2
source: 기본 지도 스타일
en: Basic map styles

# UnfadingLocalized.Settings.tierFeatures.1.0
source: 무제한 추억
en: Unlimited memories

# UnfadingLocalized.Settings.tierFeatures.1.1
source: 기념일 AI 리와인드
en: Anniversary AI rewind

# UnfadingLocalized.Settings.tierFeatures.1.2
source: 고급 지도 테마
en: Advanced map themes

# UnfadingLocalized.Settings.tierFeatures.1.3
source: 가족 그룹
en: Family groups

# UnfadingLocalized.Settings.tierFeatures.2.0
source: 무제한 추억
en: Unlimited memories

# UnfadingLocalized.Settings.tierFeatures.2.1
source: 고급 지도 테마
en: Advanced map themes

# UnfadingLocalized.Settings.tierFeatures.2.2
source: 다이어리 북 내보내기
en: Export diary books

# UnfadingLocalized.Settings.tierFeatures.2.3
source: 연간 할인
en: Annual discount

# UnfadingLocalized.Settings.versionLabel
source: 버전 1.0.0
en: Version 1.0.0

# UnfadingLocalized.ShareExtension.close
source: 닫기
en: Close

# UnfadingLocalized.ShareExtension.opening
source: Unfading 여는 중
en: Opening Unfading

# UnfadingLocalized.ShareExtension.openingMessage
source: 공유한 사진을 추억 기록 화면으로 보내고 있어요.
en: Sending your shared photos to the memory composer.

# UnfadingLocalized.ShareExtension.unsupported
source: 이 사진은 아직 바로 가져올 수 없어요.
en: This photo cannot be imported directly yet.

# UnfadingLocalized.Summary.friendCount
source: 친구 4명
en: 4 friends

# UnfadingLocalized.Summary.joyTag
source: 기쁨
en: Joy

# UnfadingLocalized.Summary.nightOutTag
source: 밤 나들이
en: Night Out

# UnfadingLocalized.Summary.photoSetTag
source: 사진 모음
en: Photo Set

# UnfadingLocalized.Summary.sampleBody
source: 3년 전 오늘, 이곳에서 공연 뒤 함께 핀을 남겼습니다. 오늘 아침 새 반응 2개가 도착했습니다.
en: Three years ago today, we pinned this spot after the show. Two new reactions arrived this morning.

# UnfadingLocalized.Summary.sampleTitle
source: 상수 루프톱 저녁
en: Sangsu Rooftop Night

# UnfadingLocalized.Summary.selectedBodyTemplate
source: 이 핀에 남겨진 추억입니다. 짧은 메모: %@. 전체 기록은 상세 화면에서 볼 수 있습니다.
en: This memory was saved on this pin. Short note: %@. You can see the full record on the detail screen.

# UnfadingLocalized.Summary.selectedEyebrow
source: 선택한 추억
en: Selected Memory

# UnfadingLocalized.Summary.tonightsRewind
source: 오늘의 리와인드
en: Tonight's Rewind

# UnfadingLocalized.Tab.calendar
source: 캘린더
en: Calendar

# UnfadingLocalized.Tab.compose
source: 추억
en: Memory

# UnfadingLocalized.Tab.groups
source: 그룹
en: Group

# UnfadingLocalized.Tab.map
source: 지도
en: Map

# UnfadingLocalized.Tab.rewind
source: 리와인드
en: Rewind

# UnfadingLocalized.Tab.settings
source: 설정
en: Settings

# UnfadingLocalized.Theme.dark
source: 다크
en: Dark

# UnfadingLocalized.Theme.light
source: 라이트
en: Light

# UnfadingLocalized.Theme.system
source: 시스템 설정
en: System
